Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# OUTBOX_READY_FOR_COMPLETE
source: Finishing up…
bg: Приключване…
ca: Acabant…
cs: Dokončování…
da: Færdiggør…
de: Fertigstellen …
el: Ολοκλήρωση…
es: Terminando…
es_419: Terminando…
fi: Viimeistellään…
fr: Finalisation…
fr_ca: Finalisation…
hi: समाप्त हो रहा है…
hr: Dovršavanje…
hu: Befejezés…
id: Menyelesaikan…
it: Completo…
ja: 終了中…
kk: Аяқталуда…
ko: 종료 중…
lt: Baigiama…
ms: Menyelesaikan…
nb: Fullfører…
nl: Voltooien…
pl: Kończę…
pt_br: Concluindo…
pt_pt: A terminar…
ro: Finalizare…
ru: Завершение…
sk: Dokončujem…
sl: Dokončevanje …
sv: Slutför…
th: กำลังสิ้นสุด…
tr: Bitiriliyor…
uk: Завершування…
vi: Đang hoàn tất…
zh_cn: 即将完成…
zh_hk: 即將完成⋯
zh_tw: 即將完成⋯

# OUTBOX_READY_TO_UPLOAD
source: Ready…
bg: Готово…
ca: A punt…
cs: Připraveno…
da: Klar…
de: Bereit …
el: Έτοιμο…
es: Listo…
es_419: Listo…
fi: Valmis…
fr: Prête…
fr_ca: Prête…
hi: तैयार…
hr: Spremno…
hu: Készen áll…
id: Siap…
it: Pronto…
ja: 準備完了…
kk: Дайын…
ko: 준비…
lt: Paruošta…
ms: Sedia…
nb: Klar…
nl: Klaar…
pl: Gotowe…
pt_br: Pronto…
pt_pt: Pronto…
ro: Gata de încărcare…
ru: Готово…
sk: Pripravené…
sl: Pripravljeno …
sv: Redo…
th: พร้อม…
tr: Hazır…
uk: Готово…
vi: Sẵn sàng…
zh_cn: 准备就绪…
zh_hk: 準備⋯
zh_tw: 準備⋯

# OUTBOX_SUBMISSION_FAILED
source: Submission failed.
bg: Неуспешно изпращане.
ca: Hi ha hagut un error amb l’enviament.
cs: Odesílání se nezdařilo.
da: Afsendelse mislykkedes.
de: Übertragung fehlgeschlagen.
el: Απέτυχε η υποβολή.
es: Error al enviar.
es_419: Error al enviar.
fi: Lähetys epäonnistui.
fr: Échec de l’envoi.
fr_ca: L’envoi a échoué.
hi: सब्मिशन विफल हुआ।
hr: Slanje nije uspjelo.
hu: A beküldés sikertelen.
id: Pengiriman gagal.
it: Invio non riuscito.
ja: 送信できませんでした。
kk: Хабар жіберілмеді.
ko: 제출 실패
lt: Pateikti nepavyko.
ms: Penyerahan gagal.
nb: Sending mislyktes.
nl: Versturen mislukt.
pl: Wysłanie nie powiodło się.
pt_br: O envio falhou.
pt_pt: O envio falhou.
ro: Trimitere eșuată.
ru: Сообщение не передано.
sk: Odosielanie zlyhalo.
sl: Pošiljanje ni uspelo.
sv: Inskickandet misslyckades.
th: การส่งไม่สำเร็จ
tr: Gönderim başarısız oldu.
uk: Не вдалося відправити.
vi: Gửi không thành công.
zh_cn: 提交失败。
zh_hk: 提交失敗。
zh_tw: 送出失敗。

# OUTBOX_SUBMISSION_TOO_LARGE
source: Attachments too large.
bg: Прикаченият файл е прекалено голям.
ca: Els adjunts són massa grans.
cs: Přílohy jsou příliš velké.
da: Bilag er for store.
de: Anhänge sind zu groß.
el: Τα συνημμένα είναι πολύ μεγάλα.
es: Archivos adjuntos demasiado grandes.
es_419: Los archivos adjuntos son demasiado grandes.
fi: Liitteet liian suuria.
fr: Pièces jointes trop volumineuses.
fr_ca: Les pièces jointes sont trop volumineuses.
hi: अटैचमेंट बहुत बड़े हैं।
hr: Privitci su preveliki.
hu: A mellékletek túl nagy méretűek.
id: Lampiran terlalu besar.
it: Allegati troppo grandi.
ja: 添付ファイルのサイズが大きすぎます。
kk: Тіркемелер тым үлкен.
ko: 첨부 파일이 너무 큽니다.
lt: Priedai per dideli.
ms: Lampiran terlalu besar.
nb: Vedleggene er for store.
nl: Bijlagen te groot.
pl: Załączniki są zbyt duże.
pt_br: Os anexos são grandes demais.
pt_pt: Os anexos são demasiado grandes.
ro: Fișiere atașate prea mari.
ru: Вложения слишком велики.
sk: Prílohy sú príliš veľké.
sl: Priloge so prevelike.
sv: Bilagorna är för stora.
th: ไฟล์แนบใหญ่เกินไป
tr: İlişikler çok büyük.
uk: Вкладення завеликі.
vi: Tệp đính kèm quá lớn.
zh_cn: 附件太大。
zh_hk: 附件太大。
zh_tw: 附件太大。

# OUTBOX_UPLOADING
source: Uploading…
bg: Качва се…
ca: Carregant…
cs: Odesílání…
da: Overfører…
de: Hochladen …
el: Αποστολή…
es: Cargando…
es_419: Cargando…
fi: Lähetetään…
fr: Téléchargement…
fr_ca: Téléversement…
hi: अपलोड किया जा रहा है…
hr: Postavljanje…
hu: Feltöltés…
id: Mengunggah…
it: Carico…
ja: アップロード中…
kk: Жүктеп салынуда…
ko: 업로드 중…
lt: Įkeliama…
ms: Memuat Naik…
nb: Laster opp…
nl: Uploaden…
pl: Wysyłam…
pt_br: Enviando…
pt_pt: A enviar…
ro: Încărcare…
ru: Выгрузка…
sk: Odosielam…
sl: Nalaganje …
sv: Överför…
th: กำลังอัพโหลด…
tr: Karşıya Yükleniyor…
uk: Закачування…
vi: Đang tải lên…
zh_cn: 正在上传…
zh_hk: 正在上載⋯
zh_tw: 上傳中⋯

# OUTBOX_WAITING_ON_WIFI
source: Waiting for Wi-Fi…
bg: В изчакване за Wi-Fi…
ca: Esperant la Wi‑Fi…
cs: Čekání na Wi‑Fi…
da: Venter på Wi-Fi…
de: Auf WLAN warten …
el: Αναμονή για Wi-Fi…
es: Esperando conexión Wi‑Fi…
es_419: Esperando conexión a Wi-Fi…
fi: Odotetaan Wi‑Fiä…
fr: Attente du Wi-Fi…
fr_ca: En attente du Wi‑Fi…
hi: वाई-फ़ाई के लिए प्रतीक्षारत…
hr: Čekanje na Wi-Fi…
hu: Várakozás a Wi-Fi-re…
id: Menunggu Wi-Fi…
it: Attendo Wi‑Fi…
ja: Wi-Fiを待っています…
kk: Wi-Fi желісі күтілуде…
ko: Wi‑Fi 대기 중…
lt: Laukiama „Wi-Fi“…
ms: Menunggu Wi‑Fi…
nb: Venter på Wi‑Fi…
nl: Wachten op wifi…
pl: Czekam na Wi-Fi…
pt_br: Aguardando a Rede Wi‑Fi…
pt_pt: A aguardar por Wi‑Fi…
ro: Așteptare Wi‑Fi…
ru: Ожидание Wi‑Fi…
sk: Čakám na Wi‑Fi…
sl: Čakanje na Wi-Fi …
sv: Väntar på Wi-Fi…
th: กำลังรอ Wi‑Fi…
tr: Wi-Fi bekleniyor…
uk: Очікування на Wi‑Fi…
vi: Đang chờ Wi-Fi…
zh_cn: 正在等待Wi-Fi…
zh_hk: 正在等候Wi-Fi⋯
zh_tw: 正在等待Wi-Fi⋯

# OUTBOX_WAITING_ON_WLAN
source: Waiting for WLAN…
bg: В изчакване за WLAN…
ca: Esperant la WLAN…
cs: Čekání na WLAN…
da: Venter på WLAN…
de: Auf WLAN warten …
el: Αναμονή για WLAN…
es: Esperando conexión WLAN…
es_419: Esperando conexión a WLAN…
fi: Odotetaan WLANia…
fr: Attente du WLAN…
fr_ca: En attente du WLAN…
hi: WLAN के लिए प्रतीक्षारत…
hr: Čekanje na WLAN…
hu: Várakozás a WLAN-ra…
id: Menunggu WLAN…
it: Attendo WLAN…
ja: WLANを待っています…
kk: WLAN желісі күтілуде…
ko: WLAN 대기 중…
lt: Laukiama WLAN…
ms: Menunggu WLAN…
nb: Venter på WLAN…
nl: Wachten op WLAN…
pl: Czekam na WLAN…
pt_br: Aguardando a Rede WLAN…
pt_pt: A aguardar por WLAN…
ro: Așteptare WLAN…
ru: Ожидание WLAN…
sk: Čakám na WLAN…
sl: Čakanje na WLAN …
sv: Väntar på WLAN…
th: กำลังรอ WLAN…
tr: WLAN bekleniyor…
uk: Очікування на WLAN…
vi: Đang chờ WLAN…
zh_cn: 正在等待无线局域网…
zh_hk: 正在等候WLAN⋯
zh_tw: 正在等待WLAN⋯

# PAIR_ENTER_PIN
source: Enter the code provided by the device.
bg: Въведете кода, предоставен от устройството.
ca: Introdueix el codi que has rebut al dispositiu.
cs: Zadejte kód poskytnutý zařízením.
da: Skriv koden, som står på enheden.
de: Gib den vom Gerät bereitgestellten Code ein.
el: Εισαγάγετε τον κωδικό που εμφανίζεται στη συσκευή.
es: Introduce el código que aparece en el dispositivo.
es_419: Ingresa el código que aparece en el dispositivo.
fi: Syötä laitteen antama koodi.
fr: Saisissez le code fourni par l’appareil.
fr_ca: Entrez le code fourni par l’appareil.
hi: डिवाइस द्वारा प्रदान किया गया कोड दर्ज करें।
hr: Unesite kôd koji je naveden na uređaju.
hu: Adja meg az eszköz által biztosított kódot.
id: Masukkan kode yang disediakan oleh perangkat.
it: Inserisci il codice fornito dal dispositivo.
ja: デバイスから提供されたコードを入力してください。
kk: Құрылғы ұсынған кодты енгізіңіз.
ko: 기기가 제공한 코드를 입력하십시오.
lt: Įveskite įrenginio pateiktą kodą.
ms: Masukkan kod yang diberikan oleh peranti.
nb: Oppgi koden du fikk av enheten.
nl: Voer de code in die door het apparaat is verstrekt.
pl: Podaj kod wyświetlany przez urządzenie.
pt_br: Digite o código fornecido pelo dispositivo.
pt_pt: Digite o código indicado pelo dispositivo.
ro: Introduceți codul furnizat de dispozitiv.
ru: Введите код, предоставленный устройством.
sk: Zadajte kód zo zariadenia.
sl: Vnesite kodo, ki jo zagotovi naprava.
sv: Ange koden som du har fått från enheten.
th: ป้อนรหัสที่อุปกรณ์ให้มา
tr: Aygıt tarafından verilen kodu girin.
uk: Введіть код, показаний на пристрої.
vi: Nhập mã do thiết bị cung cấp.
zh_cn: 输入设备提供的代码。
zh_hk: 輸入裝置提供的代碼。
zh_tw: 輸入裝置提供的代碼。

# PAIR_ENTER_PIN_TV
source: To pair Apple TV to this device, enter the code shown on your Apple TV.
bg: За да свържете Apple TV към това устройство, въведете кода, показан на вашия Apple TV.
ca: Introdueix el codi que es mostra a l’Apple TV per enllaçar‑lo al dispositiu.
cs: Chcete‑li se zařízením spárovat Apple TV, zadejte kód, který je na ní zobrazený.
da: Skriv koden, der vises på dit Apple TV, for at danne par med denne enhed.
de: Um Apple TV mit diesem Gerät zu koppeln, gib den auf deinem Apple TV angezeigten Code ein.
el: Για ζευγοποίηση του Apple TV με αυτήν τη συσκευή, εισαγάγετε τον κωδικό που εμφανίζεται στο Apple TV.
es: Para enlazar el Apple TV con este dispositivo, introduce el código que se muestra en el Apple TV.
es_419: Ingresa el código que aparece en tu Apple TV para enlazarlo a este dispositivo.
fi: Tee pari Apple TV:stä ja tästä laitteesta syöttämällä Apple TV:ssä näkyvä koodi.
fr: Pour jumeler l’Apple TV à cet appareil, saisissez le code affiché sur celle-ci.
fr_ca: Pour jumeler l’Apple TV à cet appareil, entrez le code qui s’affiche sur l’Apple TV.
hi: Apple TV को इस डिवाइस से पेयर करने के लिए आपके Apple TV पर दिखाया गया कोड दर्ज करें।
hr: Za uparivanje Apple TV-a s ovim uređajem unesite kôd koji je prikazan na Apple TV-u.
hu: Az Apple TV és az eszköz párosításához adja meg az Apple TV-n megjelenő kódot.
id: Untuk memasangkan Apple TV ke perangkat ini, masukkan kode yang ditampilkan di Apple TV Anda.
it: Per abbinare Apple TV al dispositivo, inserisci il codice mostrato su Apple TV.
ja: Apple TVをこのデバイスとペアリングするには、Apple TVに表示されているコードを入力してください。
kk: Apple TV құрылғысын осы құрылғымен жұптастыру үшін Apple TV құрылғысында көрсетілетін кодты енгізіңіз.
ko: Apple TV를 이 기기와 페어링하려면 Apple TV에 표시된 코드를 입력하십시오.
lt: Norėdami susieti „Apple TV“ su šiuo įrenginiu, įveskite „Apple TV“ rodomą kodą.
ms: Untuk memasangkan Apple TV pada peranti ini, masukkan kod yang ditunjukkan pada Apple TV anda.
nb: Oppgi koden som vises på Apple TV for å koble den sammen med denne enheten.
nl: Om de Apple TV te koppelen met dit apparaat, voer je de code in die op je Apple TV wordt weergegeven.
pl: Aby połączyć Apple TV w parę z tym urządzeniem, podaj kod wyświetlany przez Apple TV.
pt_br: Para emparelhar a Apple TV com este dispositivo, digite o código exibido na Apple TV.
pt_pt: Para emparelhar a Apple TV com este dispositivo, digite o código apresentado na Apple TV.
ro: Pentru a asocia Apple TV‑ul cu acest dispozitiv, introduceți codul afișat pe Apple TV.
ru: Чтобы объединить Apple TV и это устройство в пару, введите отображенный на Apple TV код.
sk: Ak chcete spárovať Apple TV s týmto zariadením, zadajte zobrazený kód na Apple TV.
sl: Če želite seznaniti Apple TV s to napravo, vnesite kodo, prikazano na Apple TV.
sv: Om du vill parkoppla Apple TV till den här enheten anger du koden som visas på Apple TV.
th: ในการจับคู่ Apple TV กับอุปกรณ์นี้ ให้ป้อนรหัสที่แสดงบน Apple TV ของคุณ
tr: Apple TV’yi bu aygıtla eşlemek için Apple TV’nizde gösterilen kodu girin.
uk: Щоб створити пару Apple TV з цим пристроєм, введіть код, показаний на Apple TV.
vi: Để ghép đôi Apple TV với thiết bị này, hãy nhập mã được hiển thị trên Apple TV của bạn.
zh_cn: 若要将Apple TV与这台设备配对，请输入Apple TV上显示的代码。
zh_hk: 如要將Apple TV配對至此裝置，請輸入Apple TV上顯示的代碼。
zh_tw: 若要將Apple TV與此裝置配對，請輸入Apple TV上顯示的代碼。

# PAIR_FAILED
source: Pairing failed.
bg: Неуспешно свързване.
ca: Hi ha hagut un error en enllaçar els dispositius.
cs: Párování selhalo.
da: Pardannelse mislykkedes.
de: Koppeln fehlgeschlagen.
el: Απέτυχε η ζευγοποίηση.
es: Error al enlazar.
es_419: Error al enlazar.
fi: Parinmuodostus epäonnistui.
fr: Le jumelage a échoué.
fr_ca: Le jumelage a échoué.
hi: पेयरिंग विफल हुई।
hr: Uparivanje nije uspjelo.
hu: A párosítás sikertelen.
id: Gagal memasangkan.
it: Abbinamento non riuscito.
ja: ペアリングできませんでした。
kk: Жұптастыру сәтсіз аяқталды.
ko: 페어링 실패
lt: Susieti nepavyko.
ms: Gagal berpasangan.
nb: Sammenkobling mislyktes.
nl: Koppeling mislukt.
pl: Błąd łączenia w parę.
pt_br: Falha ao emparelhar.
pt_pt: O emparelhamento falhou.
ro: Asociere eșuată.
ru: Сбой создания пары.
sk: Párovanie zlyhalo.
sl: Seznanjanje ni uspelo.
sv: Parkopplingen misslyckades.
th: การจับคู่ไม่สำเร็จ
tr: Eşleme başarısız oldu.
uk: Збій створення пари.
vi: Không thể ghép đôi.
zh_cn: 配对失败。
zh_hk: 配對失敗。
zh_tw: 配對失敗。

# PAIR_RETRY_PIN
source: Code was not correct. Please try again.
bg: Кодът не е правилен. Моля, опитайте отново.
ca: El codi no és correcte. Torna‑ho a provar.
cs: Nesprávný kód. Zkuste to znovu.
da: Koden var forkert. Prøv igen.
de: Der Code war falsch. Versuche es erneut.
el: Ο κωδικός δεν ήταν σωστός. Δοκιμάστε ξανά.
es: El código es incorrecto. Inténtalo de nuevo.
es_419: Código incorrecto. Intenta de nuevo.
fi: Koodi oli virheellinen. Yritä uudelleen.
fr: Le code est incorrect. Veuillez réessayer.
fr_ca: Le code est incorrect. Veuillez réessayer.
hi: कोड ग़लत था। कृपया फिर कोशिश करें।
hr: Kôd nije točan. Pokušajte ponovno.
hu: A kód helytelen volt. Kérjük, próbálja újra.
id: Kode salah. Coba lagi.
it: Il codice non era corretto. Riprova.
ja: コードが正しくありません。やり直してください。
kk: Код қате болды. Әрекетті қайталаңыз.
ko: 코드가 올바르지 않습니다. 다시 시도하십시오.
lt: Kodas buvo neteisingas. Bandykite dar kartą.
ms: Kod salah. Sila cuba lagi.
nb: Feil kode. Prøv igjen.
nl: Code is onjuist. Probeer het opnieuw.
pl: Kod był nieprawidłowy. Spróbuj ponownie.
pt_br: O código estava incorreto. Tente novamente.
pt_pt: O código não estava correto. Volte a tentar.
ro: Codul nu a fost corect. Reîncercați.
ru: Код оказался неверным. Повторите попытку.
sk: Nesprávny kód. Skúste to znovu.
sl: Koda ni bila pravilna. Poskusite znova.
sv: Koden var felaktig. Försök igen.
th: รหัสไม่ถูกต้อง โปรดลองอีกครั้ง
tr: Kod doğru değil. Lütfen yeniden deneyin.
uk: Неправильний код. Спробуйте ще раз.
vi: Mã không đúng. Vui lòng thử lại.
zh_cn: 代码不正确。请重试。
zh_hk: 代碼不正確。請再試。
zh_tw: 代碼不正確。請再試一次。

# PAIR_SUCCESS
source: Successfully paired.
bg: Успешно свързване.
ca: Els dispositius s’han enllaçat correctament.
cs: Úspěšně spárováno.
da: Pardannelse fuldført.
de: Erfolgreich gekoppelt.
el: Η ζευγοποίηση ολοκληρώθηκε επιτυχώς.
es: Enlace establecido correctamente.
es_419: Enlazado correctamente.
fi: Pari muodostettu.
fr: Jumelage réussi.
fr_ca: Jumelage réussi
hi: सफलतापूर्वक पेयर किया गया।
hr: Uspješno upareno.
hu: Sikeresen párosítva.
id: Berhasil dipasangkan.
it: Abbinamento eseguito correttamente.
ja: 正常にペアリングされました。
kk: Сәтті түрде жұптастырылды.
ko: 성공적으로 페어링되었습니다.
lt: Sėkmingai susieta.
ms: Berjaya dipasangkan.
nb: Sammenkoblet.
nl: Koppeling geslaagd.
pl: Łączenie w parę zakończyło się pomyślnie.
pt_br: Emparelhado com sucesso.
pt_pt: Emparelhamento bem‑sucedido.
ro: Asociere reușită.
ru: Пара создана.
sk: Úspešne spárované.
sl: Uspešno seznanjeno.
sv: Parkopplingen lyckades.
th: จับคู่สำเร็จแล้ว
tr: Başarıyla eşlendi.
uk: Пару успішно створено.
vi: Đã ghép đôi thành công.
zh_cn: 已成功配对。
zh_hk: 已成功配對。
zh_tw: 配對成功。

# PAIRING_VIEW_TITLE
source: My Devices
bg: Моите устройства
ca: Dispositius
cs: Moje zařízení
da: Mine enheder
de: Meine Geräte
el: Οι συσκευές μου
es: Mis dispositivos
es_419: Mis dispositivos
fi: Omat laitteet
fr: Mes appareils
fr_ca: Mes appareils
hi: मेरे डिवाइस
hr: Moji uređaji
hu: Saját eszközök
id: Perangkat Saya
it: I miei dispositivi
ja: 自分のデバイス
kk: Менің құрылғыларым
ko: 나의 기기
lt: Mano įrenginiai
ms: Peranti Saya
nb: Mine enheter
nl: Mijn apparaten
pl: Moje urządzenia
pt_br: Meus Dispositivos
pt_pt: Dispositivos
ro: Dispozitivele dvs.
ru: Мои устройства
sk: Moje zariadenia
sl: Moje naprave
sv: Mina enheter
th: อุปกรณ์ของฉัน
tr: Aygıtlarım
uk: Мої пристрої
vi: Thiết bị của tôi
zh_cn: 我的设备
zh_hk: 我的裝置
zh_tw: 我的裝置

# POWER_LOG_SECTION
source: Power Logging Area
bg: Зона за записване в регистъра за зареждане
ca: Secció de registres d’energia
cs: Oblast pro protokolování výkonu
da: Område til strømlogarkiver
de: Bereich Stromprotokoll
el: Περιοχή καταγραφής ενέργειας
es: Área de registros de alimentación
es_419: Área de registros de energía
fi: Virran kirjaamisalue
fr: Domaine de l’historique de l’alimentation
fr_ca: Zone de journalisation de l’alimentation
hi: पावर लॉगिंग क्षेत्र
hr: Područje za zapise o napajanju
hu: Teljesítménynaplózási terület
id: Bidang Pencatatan Daya
it: Area dei log di alimentazione
ja: 電力ログ領域
kk: Электр қуатына қатысты журнал аймағы
ko: 전원 로그 기록 영역
lt: Maitinimo registravimo sritis
ms: Kawasan Pengelogan Kuasa
nb: Strømloggingsområde
nl: Gebied voor stroomlogbestanden
pl: Obszar dzienników zasilania
pt_br: Área de Registro de Energia
pt_pt: Área de registos de alimentação
ro: Zonă de jurnal energetic
ru: Область журнала питания
sk: Oblasť pre záznam napájania
sl: Področje beleženja dnevnikov napajanja
sv: Område för strömloggning
th: พื้นที่บันทึกการใช้งานพลังงาน
tr: Güç Günlüğü Alanı
uk: Область даних журналу живлення
vi: Khu vực ghi nguồn điện
zh_cn: 电量日志区域
zh_hk: 電源記錄區域
zh_tw: 電源記錄區域

# PREFERENCES
source: Settings
bg: Настройки
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Configuración
fi: Asetukset
fr: Réglages
fr_ca: Réglages
hi: सेटिंग्ज़
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
kk: Реттеулер
ko: 설정
lt: Nustatymai
ms: Seting
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
pt_pt: Definições
ro: Configurări
ru: Настройки
sk: Nastavenia
sl: Nastavitve
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Параметри
vi: Cài đặt
zh_cn: 设置
zh_hk: 設定
zh_tw: 設定

# PROMPT_DELETE_DRAFT
source: Do you want to save the current draft?
bg: Искате ли да запазите текущата чернова?
ca: Vols desar l’esborrany actual?
cs: Chcete aktuální koncept uložit?
da: Vil du gemme det aktuelle udkast?
de: Möchtest du den aktuellen Entwurf löschen?
el: Θέλετε να αποθηκευτεί το τρέχον πρόχειρο;
es: ¿Quieres guardar el borrador actual?
es_419: ¿Quieres guardar el borrador actual?
fi: Tallennetaanko nykyinen luonnos?
fr: Voulez-vous enregistrer le brouillon en cours ?
fr_ca: Souhaitez-vous enregistrer ce brouillon?
hi: क्या आप वर्तमान ड्राफ़्ट को सहेजना चाहते हैं?
hr: Želite li spremiti trenutačnu skicu?
hu: Szeretné menteni a jelenlegi vázlatot?
id: Apakah Anda ingin menyimpan draf saat ini?
it: Vuoi salvare la bozza attuale?
ja: 現在の下書きを保存しますか?
kk: Ағымдағы нобайды сақтау қажет пе?
ko: 현재의 초안을 저장하겠습니까?
lt: Ar norite išsaugoti dabartinį juodraštį?
ms: Adakah anda mahu menyimpan draf semasa?
nb: Vil du arkivere dette utkastet?
nl: Wil je het huidige concept bewaren?
pl: Czy chcesz zachować bieżącą wersję roboczą?
pt_br: Deseja salvar o rascunho atual?
pt_pt: Gostaria de guardar o rascunho atual?
ro: Doriți să salvați ciorna actuală?
ru: Хотите сохранить этот черновик?
sk: Chcete uložiť aktuálny koncept?
sl: Želite shraniti trenutni osnutek?
sv: Vill du spara det aktuella utkastet?
th: คุณต้องการบันทึกฉบับร่างปัจจุบันหรือไม่
tr: Şu anki taslağı kaydetmek ister misiniz?
uk: Хочете зберегти поточну чернетку?
vi: Bạn có muốn lưu bản nháp hiện tại không?
zh_cn: 你要存储当前草稿吗？
zh_hk: 你要儲存目前的草稿嗎？
zh_tw: 你要儲存目前的草稿嗎？

# PROMPT_DELETE_DRAFT_ATTACHMENTS
source: Attachments will not be saved.
bg: Прикачените файлове няма да бъдат запазени.
ca: No es desaran els adjunts.
cs: Přílohy se neuloží.
da: Bilag gemmes ikke.
de: Anhänge konnten nicht gesichert werden.
el: Τα συνημμένα δεν θα αποθηκευτούν.
es: Los archivos adjuntos no se guardarán.
es_419: Los archivos adjuntos no se guardarán.
fi: Liitteitä ei tallenneta.
fr: Les pièces jointes ne seront pas enregistrées.
fr_ca: Les pièces jointes ne seront pas enregistrées.
hi: अटैचमेंट सहेजा नहीं जाएगा।
hr: Privitci neće biti spremljeni.
hu: A mellékletek nem lesznek mentve.
id: Lampiran tidak akan disimpan.
it: Gli allegati non verranno salvati.
ja: 添付ファイルは保存されません。
kk: Тіркемелер сақталмайды.
ko: 첨부 파일이 저장되지 않습니다.
lt: Priedai nebus išsaugoti.
ms: Lampiran tidak akan disimpan.
nb: Vedlegg blir ikke arkivert.
nl: Bijlagen worden niet bewaard.
pl: Załączniki nie zostaną zachowane.
pt_br: Os anexos não serão salvos.
pt_pt: Os anexos não serão guardados.
ro: Fișierele atașate nu vor fi salvate.
ru: Вложения не будут сохранены.
sk: Prílohy nebudú uložené.
sl: Priloge ne bodo shranjene.
sv: Bilagor sparas inte.
th: ไฟล์แนบจะไม่ถูกบันทึก
tr: İlişikler kaydedilmez.
uk: Вкладення не буде збережено.
vi: Tệp đính kèm sẽ không được lưu.
zh_cn: 将不存储附件。
zh_hk: 將不會儲存附件。
zh_tw: 不會儲存附件。

source: Rate Your Experiences
bg: Оценете вашите изживявания
ca: Valoració de les experiències
cs: Ohodnoťte své zkušenosti
da: Vurder dine oplevelser
de: Erlebnisse bewerten
el: Βαθμολογήστε τις εμπειρίες σας
es: Valora tus experiencias
es_419: Califica tus experiencias
fi: Arvioi kokemuksesi
fr: Évaluez vos expériences
fr_ca: Notez vos expériences d’utilisation
hi: अपने अनुभवों को रेटिंग दें
hr: Ocijenite svoja iskustva
hu: Értékelje az élményeit
id: Nilai Pengalaman Anda
it: Valuta le tue esperienze
ja: 使用感を評価する
kk: Тәжірибеңізді бағалау
ko: 경험 평가
lt: Įvertinkite patirtis
ms: Nilaikan Pengalaman Anda
nb: Vurder brukeropplevelsen
nl: Beoordeel je ervaringen
pl: Oceń swoje wrażenia
pt_br: Classifique Suas Experiências
pt_pt: Avaliar experiências
ro: Evaluați experiențele dvs.
ru: Оцените свой опыт
sk: Ohodnoťte svoje skúsenosti
sl: Ocenite svoje izkušnje
sv: Betygsätt dina upplevelser
th: ให้คะแนนประสบการณ์ของคุณ
tr: Deneyimlerinizi Puanlayın
uk: Оцініть свої враження
vi: Đánh giá trải nghiệm của bạn
zh_cn: 为体验评分
zh_hk: 為你的體驗評分
zh_tw: 為你的體驗評分

source: REASSIGN
bg: Възложи отново
ca: Reassigna
cs: Změnit přiřazení
da: Tildel igen
de: Neu zuweisen
el: Επανεκχώρηση
es: Reasignar a
es_419: Reasignar
fi: Määrää uudelleen
fr: Réattribuer
fr_ca: Réattribuer
hi: फिर असाइन करें
hr: Ponovno dodijeli
hu: Hozzárendelés máshoz
id: Tetapkan Ulang
it: Riassegna
ja: 再割り当て
kk: Қайта тағайындау
ko: 다시 할당
lt: Priskirti iš naujo
ms: Tetapkan Semula
nb: Ny tilordning
nl: Wijs opnieuw toe
pl: Zmień przypisanie
pt_br: Reatribuir a
pt_pt: Voltar a atribuir
ro: Repartizați altcuiva
ru: Переназначить
sk: Znovu priradiť
sl: Ponovno dodeli
sv: Tilldela om
th: มอบหมายใหม่
tr: Yeniden Ata
uk: Перепризначити
vi: Chỉ định lại
zh_cn: 重新分配
zh_hk: 重新分配
zh_tw: 重新指派

source: Reset Warnings
bg: Ресетиране на предупреждения
ca: Restableix els avisos
cs: Obnovit varování
da: Nulstil advarsler
de: Warnhinweise zurücksetzen
el: Επαναφορά προειδοποιήσεων
es: Restablecer advertencias
es_419: Restablecer advertencias
fi: Nollaa varoitukset
fr: Réinitialiser
fr_ca: Réinitialiser
hi: चेतावनियाँ रीसेट करें
hr: Resetiraj upozorenja
hu: Figyelmeztetések alaphelyzetbe állítása
id: Atur Ulang Peringatan
it: Ripristina avvisi
ja: 警告をリセット
kk: Ескертулерді бастапқы күйге қайтару
ko: 경고 재설정
lt: Nustatyti įspėjimus iš naujo
ms: Reset Amaran
nb: Nullstill advarsler
nl: Stel opnieuw in
pl: Wyzeruj ostrzeżenia
pt_br: Redefinir Avisos
pt_pt: Repor avisos
ro: Resetați avertismentele
ru: Сбросить предупреждения
sk: Resetovať upozornenia
sl: Ponastavi opozorila
sv: Nollställ varningar
th: รีเซ็ตคำเตือน
tr: Uyarıları Sıfırla
uk: Скинути застереження
vi: Đặt lại cảnh báo
zh_cn: 还原警告
zh_hk: 重設警吿訊息
zh_tw: 重置警告訊息
